Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/samiske_tall_6_-_web.pdf.tmx
Source language: sme
Languages: nob

source: Erenoamážit D vitamindili dáfus álbmogis lea mullju-árbevierus leamaš ollu mearkkašupmi, sihke historjjálaččat ja maiddái gitta min áigái.
nob: Spesielt for vitamin D-statusen i befolkningen har mølja-tradisjonen vist seg å være av stor betydning, både historisk, men også inn i vår tid.

source: D vitamiidna ráhkaduvvo váldonjuolggaduslaččat liikkis go beaivi goardá.
nob: Vitamin D produseres i hovedsak i huden ved soleksponering.

source: Dálvet, go ii leat beaivvádat dahje unnán oidno beaivváš, de lea D vitamiinna borran mulju bokte čájehuvvon sáhttit buhtadit váilevaš beaivečuovgga ja nu eastadit D-vitaminváilli álbmogis.
nob: I vinterhalvåret med ingen eller begrenset sollys har vitamin D fra møljespising vist seg å kunne kompensere for manglende sollys og dermed hindre vitamin D-mangel i befolkningen.

source: D vitamiidna lea dehálaš bisuhit dávttiid dearvvašin, muhto doivot ahte dán vitamiinnas sáhttet maiddái leat ollu eará buorit váikkuhusat dearvvašvuhtii.
nob: Vitamin D er viktig for å opprettholde god beinhelse, men det er antatt at dette vitaminet også kan ha en rekke andre positive effekter på helsa.

source: Ollu čujuha dasa ahte dát árbevirolaš biebmu, mullju, varas dorskiin, vuoivasiin ja meađđemiin, ja biebmoávnnasvalljodagainis, ain odne lea áigeguovdil ja árvvolaš go lea sáhka olbmuid D vitamiidnadilis davvin.
nob: Mye tyder på at tradisjonskosten mølja med fersk torsk, lever og rogn med sin høye næringstetthet fortsatt i dag er aktuell og av betydning for vitamin D-statusen til mennesker som bor i nord.

source: Mullju ja POPs Guorahallamat main POPs dásiid leat mihtidan, leat čájehan ahte gaskamearálaš mulljuvitku addá, lassin ollu essensiála biebmoávdnasiidda, maiddái oktiibuot 24 Ŧg PCB.
nob: Mølja og POPs Undersøkelser der nivåer av POPs er målt, har vist at en gjennomsnittlig møljeporsjon gir i tillegg til en rekke essensielle næringsstoffer også totalt 24 Ŧg PCB.

source: Dásiid leat iskan vuoivasis ja vuoivvasbuoiddis.
nob: Nivåene er målt i lever og leverfettet.

source: Joatkevaš guorahallamat leat čájehan ahte olbmuin, geat ollu borret guollevuoivasa ja vuoivvasbuoiddi, eai leat lassánan POPs árvvut varas, go buohtastahttá olbmuiguin geat unnán dahje eai obanassiige bora daid.
nob: Videre undersøkelser har vist at personer som har et høyt inntak av fiskelever og leverfett, ikke har forhøyede nivåer i blod av POPs sammenliknet med personer som har lavt eller ikke noe inntak.

source: Leat leamaš digaštallamat das galgágo ávžžuhit heaitit mulju borramis daningo das leat birasmirkkot.
nob: Det har vært diskutert hvorvidt møljespising bør frarådes grunnet dets innhold av miljøgifter.

source: Vitenskapskomiteen for mattrygghet (VKM) meannudii jearaldaga ” Et helhetssyn på fisk og annen sjømat i norsk kosthold ” nammasaš rapporta olis 2006:s.
nob: Vitenskapskomiteen for mattrygghet (VKM) behandlet dette spørsmålet i forbindelse med utarbeidelsen av en rapport kalt «Et helhetssyn på fisk og annen sjømat i norsk kostholdš fra 2006.

source: Das namuhit earet eará ahte guollevuoivasa váldonjuolggaduslaččat borret Davvi-Norggas ja ahte iskosat Barentsábi guliid vuoivasiin čájehit mealgat unnit birasmirkodásiid go guliin máddelis.
nob: Her nevnes blant annet at fiskelever i hovedsak spises i Nord-Norge, og at målinger fra fiskelever i fisk fra Barentshavet viser betraktelig lavere nivåer av miljøgifter enn fisk lenger sørfra.

source: VKM:a risikoguorahallamis válljejedje guođđit guollevuoivvasoasi, daningo obbalaš geavahus lea unnán ja bárisgeavaheaddjit ásset guovlluin gos báikkálaš guliin leat vuollegeappot dásit dain birasmirkkuin.
nob: I VKMs risikoanalysen ble det valgt ikke å ta med bidrag fra fiskelever, fordi det allmenne konsumet er lavt, og fordi høykonsumentene bor i områder der lokal fisk har lavere nivå av disse miljøgiftene.

source: Namuhan veara lea ahte Biebmobearráigeahčču váruha olbmuid borramis guollevuoivasa dorskiin maid
nob: Advarselen gis på bakgrunn av en ny undersøkelse av torskelever fra 15 havner og fjorder, og at det er fastsatt grenseverdi for summen av dioksiner og dioksinliknede PCB i fiskelever.

source: Guorahallamat maid dahke Davvi-Norggas čájehedje baicca ahte guollevuoivvasborramis leat unnán váikkuhusat olbmuid birasmirkodásiide.
nob: Studiene fra Nord-Norge derimot viste at nivåer av miljøgifter hos mennesker er lite påvirket av fiskeleverinntak.

source: Birasmirkoeksponeren biepmu bokte sámi álbmogis Eai leat dahkon álbmotbaserejuvvon guorahallamat sámi álbmogis čearddalaš joavkun birasmirkkuid (orgánalaš ja lossametállat) dásiid dáfus.
nob: Matbåren miljøgifteksponering i samisk befolkning Det er ikke gjort befolkningsbaserte studier blant den samiske befolkningen som etnisk gruppe på nivåer av miljøgifter (organiske og tungmetaller). Ut fra

source: Dieđuin, mat leat Sámeguovllu luonddu birasmirkkuid dásiin, vuordit olbmuin leat vuollegis árvvuid ollu dain ovttastusain.
nob: 134 kunnskap om nivåer av miljøgifter i naturen i Sápmi vil man forvente lave nivåer av flere av disse forbindelsene i menneskene.

source: Go geahččá dieđuid mat muitalit ahte bohccobierggus leat vuollegis birasmirkoárvvut, de livččii hui gelddolaš geahččat leat go bohccobierggu bárisgeavaheddjiin vuollegeappot birasmirkoárvvut go muđui álbmogis, ja leatgo báikkohagaid erohusat.
nob: Sett i lys av kunnskapen om lave nivåer av miljøgifter i rein ville det derfor være svært interessant å se om høykonsumenter av reinkjøtt har lavere nivå av miljøgifter sammenliknet med resten av befolkningen, og om det er lokale variasjoner.

source: Ságaškuššamis mii guoská davviguovlluid biebmodorvvolašvuhtii ja nuoskideapmái, lea bohccuid, ja olbmuid mat daid borret, dásiid bienalaččabut kárten hui dehálaš, ja áinnas vel go čatná dan daidda alla biebmoávnnasárvvuide mat leat dain seamma orgánain ja osiin dán eallis.
nob: I debatten rundt matvaresikkerhet og forurensing av nordområdene er en mer detaljert kartlegging av nivåer i reinen og menneskene som spiser den, svært viktig, og særlig sett i sammenheng med den høye næringsverdien i de samme organene og delene av dyret.

source: Risikoperspektiiva ja risikogaskkusteapmi Okta hástalus dain dilálašvuođain go eiseválddiide lea leamaš áigeguovdil váruhit olbmuid dihto biepmuin beare alla birasmirkodásiid dihte, lea ahte biebmu mii lea molssaeaktun ii leat leamaš buorre dearvvašvuhtii.
nob: Risikoperspektiv og risikokommunikasjon En utfordring i de tilfeller der det har vært aktuelt for myndigheter å gå inn og advare mot enkelte mattyper grunnet for høyt innhold av miljøgifter, er at alternativ mat ikke nødvendigvis er positiv for helsa.

source: Soames eamiálbmotjoavkkuide árktalaš guovlluin main lea ráddjejuvvon biebmoválljenvárri, dáidet borranrávvagiin, mat ovdamearkka dihte váruhit borramis iešguđetlágán mearranjiččehasaid, leat heajos váikkuhusat jus álbmogis dat leat goasii váldobiebmun, daningo buorit molssaevttolaš biepmut eai leat bálljo olámuttus.
nob: For noen urfolksgrupper i arktiske områder med begrenset mattilgang vil kostråd som for eksempel fraråder inntak av ulike marine pattedyr, kunne få negative konsekvenser i befolkninger der dette utgjør til dels hovedkosten, fordi god alternativ kost i liten grad er tilgjengelig.

source: Vel dain nai álbmogiin main stuora biebmoválljenvárri, nugo Norggas lea dilli, de sáhttá govahallat ahte doppe maiddái borranrávvagat mat váruhit báikkálaš biepmuid borramis dahje daid borrama unnidit, sáhttet dagahit ahte eanebut borret biepmuid mat eai leat dearvvašlaččat ja nu čuvvot maid dat dearvvašvuođaváikkuhusat maid dat addet.
nob: Selv i befolkninger med rik tilgang på variert mat, slik situasjonen er i Norge, vil man også kunne se for seg at kostråd som advarer mot lokal mat eller oppfordrer til begrenset inntak, kan medføre høyere inntak av andre mer usunne matvarer, med de helsekonsekvenser det kan gi.

source: Borrandábiid gáidan ovdamearkka dihte mearrabiepmus eanet prosseserejuvvon dahje buoiddes biergobuktagiidda ii leat ávkin álbmotdearvvašvuhtii.
nob: En bevegelse i kostvaner for eksempel bort fra mat fra havet og over på mer prosessert mat eller feite kjøttprodukter vil ikke gagne folkehelsen.

source: Dán fáddái gullevaš dieđalaš girjjálašvuođas lea leamaš sávahahtti nagodit juohkit álbmogii dieđuid mat leat balanserejuvvon risikoipmárdusa ektui.
nob: I vitenskapelig litteratur rundt dette temaet har det vært fremhold som ønskelig at man tilstreber informasjon til befolkningen som er balansert i forhold til risikoforståelse.

source: Fágavierut čadnon birasmirkorájiide ja toksikologiijai leat dábálaččat leamaš čadnon nu gohčoduvvon “ nolla-gierdilvuhtii ” ja “ ovddalgihtii váruhit - prinsihppii ”.
nob: Fagtradisjoner knyttet til miljøgiftsgrenser og toksikologi har tradisjonelt relatert til såkalt «null-toleranseš og «føre-var-prinsippš.

source: Dan sáhttá čatnat dasa go ollu dutkan ja guorahallan dán fáttás lea leamaš gullevaš eastadanbargui čadnon birasmirkkuid eksponeremii bargodilálašvuođain.
nob: Dette kan ses i sammenheng med at mye forskning og utredning på dette feltet har vært relatert til forebyggende arbeid knyttet til yrkeseksponering av miljøgifter.

source: Birasmirkodásit mat leat biepmuin leat dávjá nu vuollegaččat ahte vejolaš dearvvašvuođaváikkuhusaid ii sáhte mihtidit.
nob: De nivåer av miljøgifter som finnes i maten, er ofte i så lave konsentrasjoner at mulige helseeffekter ikke er målbare.

source: 152 mat čájehit ahte rievdadit biebmodoallodábiid silis buktagiin buoiddibut, áinnas prosesserejuvvon, biebmogálvvuide, sáhttá dagahit čielga vahága dearvvašvuhtii, maid sáhttá mihtidit.
nob: Derimot er det mye dokumentasjon som viser at å bevege kostholdsvanene bort fra magre produkter og over til mer fete, gjerne prosesserte matvarer, kan gi tydelig målbare negative helseeffekter.

source: Jus birasmirkkuin ballamis lonuha davviguovllu árbevirolaš biepmuid, nugo bohccobierggu dahje mulju, eará biebmogálvvuiguin main lea unnit biebmoávnnaslaš ja eanet dielgŋá buoidi, de obbalaš dearvvašvuođabeaktu sáhttá leat unnit ávkkálaš go vejolaš dearvvašvuođaáitta maid birasmirkkot ovddastit.
nob: Dersom man i frykt for miljøgifter bytter ut tradisjonskost fra nord, slik som reinkjøtt eller skreimølja, med andre matvarer med lavere næringsrettet og mer mettet fett, vil den totale helseeffekten kunne være mer ufordelaktig enn det den mulige helsetrusselen miljøgiftene representerer.

source: Logut birasmirkodásiin maid leat Norgga sámeálbmoga varraiskosiin mihtidan eai leat almmuhuvvon.
nob: Det er ikke publisert tall på nivåer av miljøgifter målt i blodprøver fra den samiske befolkningen i Norge.

source: Dearvvašvuođa- ja eallinlágidutkamis, maid Sámi dearvvašvuođadutkama guovddáš dál lea jođiheame, lea birasmirkoeksponeren álbmogis okta fáddán dutkamušas.
nob: Den pågående Helse- og livsstilsundersøkelsen i regi av Senter for samisk helseforskning har miljøgifteksponering i befolkningen som et av temaene i studien.

source: Doaivumis dat guorahallan bukte dieđuid sámi álbmoga birasmirkodásiin.
nob: Det er å anta at denne undersøkelsen vil kunne bidra med kunnskap om nivåer av miljøgifter i samisk befolkning.

source: Radioaktiiva nuoskkideapmi Tjernobyllihkuhisvuođa geažil lea čuohcan erenoamáš garrasit lullisámi álbmogii Gaska-Norggas.
nob: Radioaktiv forurensning som følge av Tsjernobyl-ulykken rammet sørsamisk befolkning i Midt-Norge spesielt.

source: Dutkamušat eará dearvvašvuođadilálašvuođain, nugo psykososiála dilis ja olbmuid, geat ásset lullisámi guovllus ja erenoamážit geat leat čadnon boazodollui, iežaset árvvoštallon dearvvašvuođas, lea sávahahtti vai galgá sáhttit háhkat eanet dieđuid das man muddui dán álbmogii lea váikkuhan ja ain váikkuha dat dáhpáhus.
nob: Forskning på andre helseutfall som psykososiale tilstander og egenvurdert helse hos befolkningen bosatt i sørsamisk område, og personer knyttet til reindriften spesielt, er ønskelig for å kunne få mer kunnskap om i hvilken grad denne gruppen ble rammet og fortsatt er preget av denne hendelsen.

source: Dutkamušat eamiálbmotjoavkkuin earet eará arktalaš Kanadas leat problematiseren birasmirkkuide gullevaš borranrávvagiid ja movt dat čuhcet árbevirolaš borrandábiide ja daid rievdamii.
nob: Undersøkelser fra urfolksgrupper blant annet fra arktisk Canada har problematisert miljøgiftsrelaterte kostråd og dets effekt på tradisjonelle kostvaner og endringer av disse.

source: Man muddui eahpesihkarvuohta čadnon biebmodorvvolašvuođagažaldahkii árbevirolaš biepmuid dáfus lea váikkuhan sámi álbmoga biebmo- ja borrandábiid válljemii ii leat dovddus.
nob: I hvilken grad usikkerhet knyttet til mattrygghetsspørsmål i relasjon til tradisjonskost har påvirket den samiske befolkningens valg av mat og matvaner er ikke kjent.

source: 7 Sámi logut
nob: Referanser

source: Statistihkalaš guovddášdoaimmahat
nob: 7 Samiske tall

source: Dán kapihttalis čájehit muhtin guovddáš tabeallaid mat govvidit dilálašvuođa dehálaš surggiin sámi duohtavuođas.
nob: I dette kapitlet presenteres en del sentrale tabeller som gir et bilde av situasjonen på viktige områder av den samiske virkeligheten.

source: Dát leat fásta tabeallat, mat bohtet leat juohke almmuhuvvon čállosis ja mii maid čájeha movt áššit rievddadit áiggi mielde.
nob: Dette vil være faste tabeller som går igjen i hver utgave av publikasjonen, og som dermed også vil gi innsikt i hvordan ting utvikler seg over tid.

source: Váldoáššin dás lea ahte tabeallat eai čielggaduvvo dađi eambbo.
nob: Tabellene vil i hovedsak stå ukommentert.

source: Dát galget leat dakkárat mas lohkkit ieža galget beassat viežžat dieđuid njuolga álkis ja čorgadis tabeallain.
nob: Dette skal være et sted hvor leserne henter fakta direkte fra enkle og oversiktlige tabeller.

source: Dán čállosis leat 16 tabealla juhkkojuvvon 7 guvlui, mat buohkat čuvgejit mávssolaš temáid sámi servodagas.
nob: Kapitlet inneholder i denne utgaven 16 tabeller fordelt på 7 områder som alle belyser viktige temaer innenfor det samiske samfunnet.

source: Vuosttáš temá lea álbmot, mas deattuhuvvo čájehit movt olmmošlohku rievddada ja makkár dilálašvuođat daguhit olmmošlogu rievddadeapmái (riegádan / jápmán / sisafárren / eretfárren).
nob: Det første temaet er befolkning, hvor det er lagt vekt på å vise hvordan folkemengden utvikler seg, og hvilke forhold som påvirker befolkningsutviklingen (fødte / døde / innflytting / utflytting).

source: Čohkkehus agi ja sohkabeale vuođul čájehuvvo ja dat dilálašvuohta čuvgejuvvo iešguđege geográfalaš dásiin.
nob: Sammensetningen etter alder og kjønn vises, og situasjonen belyses på ulike geografiske nivåer.

source: Oahpahus addá loguid oahpahusdássái, gos SED-guovlu buohtastahtto eará guovlluiguin Sáltoduoddara davábealde ja Norggain.
nob: Utdanning gir tall for utdanningsnivå hvor STN-området sammenliknes med øvrige områder nord for Saltfjellet og Norge.

source: Dás čájehit tabealla mii čájeha man oallugat heitet joatkkaskuvllain, ja de leat golbma tabealla mat čájehit movt sámegiella ovdána, nugo mánáidgárddiin, vuođđoskuvllas ja joatkkaskuvllas.
nob: Her vises en tabell som belyser frafall i videregående skole, og det er tre tabeller som gir informasjon om hvordan samisk språk utvikler seg, henholdsvis i barnehagen, grunnskolen og videregående skole.

source: Sisaboahtu ja Barggolašvuohta čájehuvvo guovtti tabeallas, gaskamearálaš sisaboahtu ja vearru olbmuin, ja bargiolbmot agi ja ealáhusa mielde.
nob: Inntekt og sysselsetting er belyst gjennom to tabeller, gjennomsnittlig inntekt og skatt for personer, og sysselsatte personer etter kjønn og næring.

source: Dasa lassin leat guokte ealáhustabealla, mat čájehit fitnodagaid ealáhusaid váldosurggiid vuođul ja nubbi mii earenoamážiid guoskkaha boazoealáhusa.
nob: Det er videre to næringstabeller hvor en tabell viser bedrifter etter næringshovedområde og en ser spesielt på reindriftsnæringa.

source: Loahpas leat guokte válgatabealla, mat čájehit bellodagaid / válgalisttuid dohkkehuvvon jienaid ja Sámedikki válljejuvvon áirasat.
nob: Til slutt er det to valgtabeller som viser godkjente stemmer etter parti / valgliste og innvalgte representanter på Sametinget.

source: Logut 2013 válggain eai lean gárvásat go dát čálus deaddiluvvui, nu ahte dás leat 2009 Sámediggeválgga logut mielde.
nob: Tallene fra valget i 2013 var ikke tilgjengelige da denne publikasjonen gikk i trykken, så dataene her er fra Sametingsvalget i 2009.

source: 7.2 Álbmot
nob: 7.2 Befolkning

source: Tabealla 7.2.1 Olmmošlohku ođđajagimánu 1. beaivvi, riegádan, jápmán ja fárremat.
nob: Tabell 7.2.1 Folkemengde per 1. januar, fødte, døde og flyttinger.

source: SED-guovlu* oktiibuot
nob: STN området* i alt

source: Olmmošlohku ođđajagimánu 1.
nob: Folkemengde per.

source: Sisafárremat*** Eretfárremat*** Netto sisafárren Álbmotlassáneapmi**
nob: 1. januar Levende- fødte** Døde Fødsels- over- skudd

source: Oktiibuot Dievdoolbmot Nissonolbmot Oktiibuot Proseanttaid mielde 65 147 33 955 31 192 63 850 33 160 30 690 59 972 31 101 28 871 2 591 3 005 - - -0,5 59 664 30 919 28 745 - 2 493 2 741 - - -0,8
nob: I alt Menn Kvinner I alt l Prosent 65 147 33 955 31 192 63 850 33 160 30 690 59 972 31 101 28 871 2 591 3 005 - - -0,5 59 664 30 919 28 745 - 2 493 2 741 - - -0,8

source: * Sámedikki ealáhusdoaimmaid doarjjaortnegiid doaibmaguovlu.
nob: 55 631 28 862 26 769 - 2 562 2 291 0,0 55 652 28 921 26 731 … … … … … … … * Virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: Mearriduvvon SED-guovlu, mii lei 1/1-2012, lea biddjon vuođđun.
nob: Inndeling av STN-området per 1.1.2012 er lagt til grunn.

source: ** Eallinaga riegádan rehkenastojit ogit, main lea leamaš heagga go riegádedje.
nob: ** Som levendefødte regnes foster som viser livstegn ved fødselen.

source: *** Guoská sisa- / eretfárremiidda Norgga báikkiin ja olgoriikkas.
nob: *** Gjelder flyttinger til / fra andre steder i Norge og utlandet.

source: ****Álbmotlassáneapmin rehkenasto erohus mii lea gaskal ođđajagimánu 1. beaivvi dan jagis rájes gitta ođđajagimánu 1. beaivái jagi maŋŋil.
nob: **** Folketilveksten regnes som differansen mellom 1. januar i det aktuelle året og 1. januar det påfølgende året.

source: Registrerendábiid dihte ja spiehkastemiin fárrendieđuid kvalitehta dihte vuođđobirrasiin muhtin suohkaniin, de čájehit riegádan-jápmán-sisafárren-eretfárren logut čájehit eará loguid.
nob: På grunn av registreringsrutinene og avvik i kvaliteten på flyttedata for grunnkretser i enkelte kommuner vil fødte – døde + innflytting – utflytting vise andre tall.

source: Suohkaniid dásis leat diet erohusat smávvát, muhto sáhttet leat mearkkašahtti muhtin suohkaniin, nugo SED-guovlluid statistihkas.
nob: På kommunenivå vil disse forskjellene være små, men de kan være betydelige for deler av enkelte kommuner, som i statistikk for STN-områdene.

source: Gáldu: Álbmotstatistihkka, Statistihkalaš guovddášdoaimmahat.
nob: Kilde: Befolkningsstatistikk, Statistisk sentralbyrå

source: Tabealla 7.2.2 Olmmošlohku ođđajagimánu 1. beaivvi SED-guovllus*, sohkabeale ja agi vuođul
nob: Tabell 7.2.2 Folkemengde i STN-området*, etter kjønn og alder per 1. januar

source: 80-89 jagi 2 027 2 203 2 273 2 305 2 342 2 351 2 379 2 384 4,3 90 jagi ja boarrásit 0,8
nob: Kjønn Alder 2013 i prosent

source: Nissonolbmot 31 192 30 690 28 871 27 880 26 983 26 777 26 769 26 731 100,0
nob: Kvinner 31 192 30 690 28 871 27 880 26 983 26 777 26 769 26 731 100,0

source: * Sámedikki ealáhusdoaimmaid doarjjaortnegiid guovlu.
nob: * Virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: 157 Tabealla 7.2.3 Olmmošlohku ođđajagimánu 1. beaivvi, suohkaniid mielde mat leat ollásii dahje belohahkii definerejuvvon SEDguovlun*
nob: Tabell 7.2.3 Folkemengde 1. januar, etter kommuner som helt eller delvis er definert som STN-området*

source: SED-guovlu oktiibuot 65 147 63 850 59 972 57 867 55 934 55 631 55 652 -14,6
nob: STN-området i alt 65 147 63 850 59 972 57 867 55 934 55 631 55 652 -14,6 2030 Sør-Varanger, STN 1 869 1 790 1 517 1 476 1 602 1 543 1 506 -19,4

source: 2030 Mátta-Várjjat, SED 1 869 1 790 1 517 1 476 1 602 1 543 1 506 -19,4 2030 Mátta-Várjjat, eará guovllut 7 772 8 123 8 015 7 987 8 136 8 317 8 462 8,9
nob: 2030 Sør-Varanger, øvrige områder 7 772 8 123 8 015 7 987 8 136 8 317 8 462 8,9

source: 2027 Unjárga 1 037 1 048 -14,9
nob: 2027 Nesseby 1 037 1 048 -14,9

source: 2025 Deatnu 3 195 3 272 3 074 3 037 2 912 2 896 2 900 -9,2 2023 Gáŋgaviika 1 424 1 455 1 288 1 114 1 009 1 008 1 063 -25,4 2022 Davvesiida, SED -32,5
nob: 2025 Tana 3 195 3 272 3 074 3 037 2 912 2 896 2 900 -9,2 2023 Gamvik 1 424 1 455 1 288 1 114 1 009 1 008 1 063 -25,4 2022 Lebesby, STN -32,5

source: 2022 Davvesiida, eará guovllut 1 253 1 140 1 073 1 051 1 001 1 017 1 001 -20,1
nob: 2022 Lebesby, øvrige områder 1 253 1 140 1 073 1 051 1 001 1 017 1 001 -20,1

source: 2021 Kárášjohka 2 652 2 788 2 901 2 876 2 789 2 763 2 721 2,6 2020 Porsáŋgu 4 475 4 461 4 451 4 299 3 991 3 946 3 968 -11,3 2019 Davvinjárga, SED -23,5
nob: 2020 Porsanger 4 475 4 461 4 451 4 299 3 991 3 946 3 968 -11,3 2019 Nordkapp, STN -23,5

source: 2019 Davvinjárga, eará guovllut 3 218 3 177 2 850 2 786 2 590 2 633 2 626 -18,4
nob: 2019 Nordkapp, øvrige områder 3 218 3 177 2 850 2 786 2 590 2 633 2 626 -18,4

source: 2018 Muosát, SED -54,1
nob: 2018 Måsøy, STN -54,1

source: 2018 Muosát, eará guovllut 1 440 1 386 1 229 1 199 1 097 1 078 1 057 -26,6 2017 Fálesnuorri 1 394 1 266 1 106 1 080 1 026 1 010 1 036 -25,7
nob: 2018 Måsøy, øvrige områder 1 440 1 386 1 229 1 199 1 097 1 078 1 057 -26,6

source: 2014 Láhppi 1 687 1 552 1 426 1 266 1 087 1 087 1 070 -36,6 2012 Áltá, SED 1 625 1 472 1 245 1 152 1 013 -40,0 2012 Áltá, eará guovllut 13 232 14 866 15 592 16 476 17 667 18 285 18 671 41,1
nob: 2014 Loppa 1 687 1 552 1 426 1 266 1 087 1 087 1 070 -36,6 2012 Alta, STN 1 625 1 472 1 245 1 152 1 013 -40,0 2012 Alta, øvrige områder 13 232 14 866 15 592 16 476 17 667 18 285 18 671 41,1

source: 1940 Gáivuotna 2 819 2 677 2 369 2 288 2 207 2 210 2 208 -21,7 1939 Omasvuotna 1 836 1 939 1 872 1 934 1 888 1 909 1 942 5,8 1938 Ivgu 3 595 3 479 3 225 3 158 3 152 3 028 3 013 -16,2
nob: 1940 Kåfjord 2 819 2 677 2 369 2 288 2 207 2 210 2 208 -21,7 1939 Storfjord 1 836 1 939 1 872 1 934 1 888 1 909 1 942 5,8 1938 Lyngen 3 595 3 479 3 225 3 158 3 152 3 028 3 013 -16,2

source: 1925 Orjješ-Ráisa, eará guovllut 2 727 2 818 2 668 2 716 2 757 2 772 2 801 2,7
nob: 1925 Sørreisa, STN -14,8 1925 Sørreisa, øvrige områder 2 727 2 818 2 668 2 716 2 757 2 772 2 801 2,7

source: 1919 Rivttat 1 483 1 416 1 345 1 268 1 150 1 136 1 119 -24,5 1913 Skánit 3 409 3 303 3 109 2 954 2 855 2 972 2 940 -13,8 1902 Tromsa, SED 1 416 1 209 1 039 -42,7
nob: 1902 Tromsø, STN 1 416 1 209 1 039 -42,7 1902 Tromsø, øvrige områder 49 132 54 467 58 106 61 638 66 460 68 325 69 547 41,6

source: 1902 Tromsa, eará guovllut 49 132 54 467 58 106 61 638 66 460 68 325 69 547 41,6 1853 Evenášši, SED 7,6 1853 Evenášši, eará guovllut 1 494 1 293 1 228 1 143 1 101 1 101 1 122 -24,9
nob: 1853 Evenes, STN 7,6 1853 Evenes, øvrige områder 1 494 1 293 1 228 1 143 1 101 1 101 1 122 -24,9

source: 1850 Divttasvuotna 2 622 2 465 2 302 2 150 2 007 1 956 1 978 -24,6 1849 Hamarøy, SED -28,7
nob: 1850 Tysfjord 2 622 2 465 2 302 2 150 2 007 1 956 1 978 -24,6 1849 Hamarøy, STN -28,7

source: 1849 Hamarøy, eará guovllut 1 995 1 919 1 731 1 606 1 533 1 562 1 565 -21,6
nob: 1849 Hamarøy, øvrige områder 1 995 1 919 1 731 1 606 1 533 1 562 1 565 -21,6

source: 1805 Narviika, SED -33,9
nob: 1805 Narvik, STN -33,9

source: 1805 Narviika, eará guovllut 18 143 18 497 18 266 18 188 18 087 18 167 18 209 -0,4
nob: 1805 Narvik, øvrige områder 18 143 18 497 18 266 18 188 18 087 18 167 18 209 -0,4
